/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Verbinding melding";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) Setup";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ heeft %2$u nieuwe berichten.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ heeft 1 nieuw bericht.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ is in uw lokale contactlijst maar niet op de server lijst. Wilt u dit contact toevoegen aan uw lijst?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; dubbelklik om te registreren.";

/* No comment provided by engineer. */
"(unknown)" = "(onbekend)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nieuw account>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Ad-hoc commando; dubbelklik om uit te voeren";

/* No comment provided by engineer. */
"Add" = "Voeg toe";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Melding";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "Adium kan de identiteit van \"%@\" niet controleren.";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium kan geen informatie vinden in het profiel van de gebruiker. Mogelijk is dit geen geregistreerde naam.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium melding: %@";

/* No comment provided by engineer. */
"Adium User" = "Adium gebruiker";

/* Button title to allow an action */
"Allow" = "Sta toe";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "MSN Mobile Pages toestaan?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Sta Mobile Pages wel/niet toe";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Verschijn altijd offline voor %@";

/* No comment provided by engineer. */
"An error was encountered sending the file." = "Er trad een fout op bij het zenden van het bestand.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Verschijn offline voor %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Verschijn online voor %@";

/* No comment provided by engineer. */
"Authenticating" = "Autenticeert";

/* Connection step */
"Balancer handshake" = "Balancer handshake";

/* No comment provided by engineer. */
"Ban" = "Ban";

/* No comment provided by engineer. */
"Bankick" = "Bankick";

/* No comment provided by engineer. */
"Blocked" = "Geblokkeerd";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Annuleer aanwezigheid melding voor %@";

/* Category table column header for the service discovery browser */
"Category" = "Categorie";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Wijzig huidig geregisteerd e-mailadres";

/* Menu item title for changing the password of an account */
"Change Password" = "Wijzig wachtwoord";

/* No comment provided by engineer. */
"Client Version:" = "Client versie:";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Conference voorziening; dubbelklik om deel te nemen";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Configureer IM doorsturen";

/* Button title to connect; this is a verb */
"Connect" = "Verbind";

/* No comment provided by engineer. */
"Connect using TCP" = "Verbind met TCP";

/* Connection step */
"Connected" = "Verbonden";

/* No comment provided by engineer. */
"Connecting" = "Verbindt";

/* No comment provided by engineer. */
"Connection error." = "Verbindingsfout";

/* No comment provided by engineer. */
"Connection established" = "Verbinding opgezet";

/* No comment provided by engineer. */
"Connection:" = "Verbinding:";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Contactlijst synchronisatiefout voor %@";

/* No comment provided by engineer. */
"Continue" = "Ga door";

/* No comment provided by engineer. */
"Delete" = "Wis";

/* No comment provided by engineer. */
"Delete & Unregister" = "Wis & schrijf uit";

/* No comment provided by engineer. */
"Delete Account" = "Wis account";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Account %@ wissen? U kunt optioneel de account ook uitschrijven op de server indien mogelijk.";

/* No comment provided by engineer. */
"Deop" = "Deop";

/* No comment provided by engineer. */
"Devoice" = "Devoice";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direct IM verbonden";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direct IM verbroken";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Adreslijst voorziening; dubbelklik om te zoeken";

/* Button title to prevent an action */
"Disallow" = "Sta niet toe";

/* No comment provided by engineer. */
"Discovery Browser" = "Discovery Browser";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Geef huidig geregisteerd e-mailadres weer";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Wilt u wel of niet toestaan dat mensen op uw vriendenlijst u MSN Mobile Pages zenden naar uw mobiel apparaat?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Verschijn niet altijd offline voor %@";

/* Used as a label for a username specified by email address */
"Email" = "E-mail";

/* Connection step */
"Exchanging key hash" = "Wisselt key hash uit";

/* No comment provided by engineer. */
"Export Sametime List..." = "Exporteer Sametime lijst...";

/* Label for the username for a Facebook contact */
"Facebook Email" = "Facebook e-mail";

/* No comment provided by engineer. */
"Fetching..." = "Haalt op...";

/* No comment provided by engineer. */
"File Send Error" = "Bestand zend fout";

/* No comment provided by engineer. */
"Finalizing connection" = "Rondt verbinding af";

/* No comment provided by engineer. */
"Forcing Login" = "Forceert login";

/* Generic fields request window title */
"Form" = "Formulier";

/* No comment provided by engineer. */
"From: " = "Van: ";

/* No comment provided by engineer. */
"Getting Cookie" = "Haalt cookie op";

/* No comment provided by engineer. */
"GG Number" = "GG nummer";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "Handshake bevestigd; zendt login";

/* No comment provided by engineer. */
"Handshaking" = "Handshaking";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ nummer";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importeer Sametime lijst...";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Onjuiste gebruikersnaam of wachtwoord";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing Stream" = "Initialiseert stream";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Begin conference met %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Begin Direct IM met %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Begin gesprek met meerdere gebruikers met %@";

/* No comment provided by engineer. */
"Invite" = "Nodig uit";

/* No comment provided by engineer. */
"IRC (Internet Relay Chat)" = "IRC (Internet Relay Chat)";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Neem deel";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Neem deel aan %@'s gesprek";

/* No comment provided by engineer. */
"Kick" = "Kick";

/* No comment provided by engineer. */
"Launch %@" = "Start %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* Connection step */
"Logging in" = "Logt in";

/* No comment provided by engineer. */
"Login Acknowledged" = "Login bevestigd";

/* No comment provided by engineer. */
"Login Redirected" = "Login omgeleid";

/* No comment provided by engineer. */
"Looking up server" = "Zoekt server op";

/* No comment provided by engineer. */
"Member Name" = "Lid naam";

/* Menu title for configuring the public information for a QQ account */
"Modify My Information" = "Verander mijn informatie";

/* user mood tooltip title */
"Mood" = "Stemming";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* Label for the username for a MySpace contact */
"MySpace ID" = "MySpace ID";

/* Name table column header for the service discovery browser */
"Name" = "Naam";

/* No comment provided by engineer. */
"New Mail" = "Nieuwe mail";

/* Sample name and server for new IRC accounts */
"nickname" = "schuilnaam";

/* Name for IRC user names */
"Nickname" = "Schuilnaam";

/* No comment provided by engineer. */
"No reason was given." = "Geen reden opgegeven.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "Er is geen server ingesteld voor de %1$@ account %2$@. Voer a.u.b. één in hieronder om te verbinden";

/* No comment provided by engineer. */
"No Server Specified" = "Geen server opgegeven";

/* No comment provided by engineer. */
"Node:" = "Knoop:";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Op" = "Op";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Open mail in browser";

/* Name for the orphans group */
"Orphans" = "Wezen";

/* No comment provided by engineer. */
"Parse Error." = "Ontleed fout.";

/* No comment provided by engineer. */
"Password sent" = "Wachtwoord gezonden";

/* No comment provided by engineer. */
"Ping %@" = "Ping %@";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Aanwezigheid instellingen voor %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Verzoek opnieuw toestemming aan %@";

/* Description of a step in the connection process for MySpace. This could be translated as something like 'Reading from server'. */
"Reading challenge" = "Leest uitdaging";

/* Connection step */
"Reading data" = "Leest gegevens";

/* Connection step */
"Reading server key" = "Leest server sleutel";

/* No comment provided by engineer. */
"Really remove gateway?" = "Gatewat echt verwijderen?";

/* No comment provided by engineer. */
"Received authorization" = "Ontving toestemming";

/* alert default button */
"Remove" = "Verwijder";

/* gateway menu item */
"Remove gateway" = "Verwijder gateway";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Haalt vriendenlijst op";

/* Roster - the Jabber default group */
"Roster" = "Roster";

/* No comment provided by engineer. */
"Screen Name" = "Schermnaam";

/* No comment provided by engineer. */
"Screen name sent" = "Schermnaam gezonden";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Zoek naar contact op e-mailadres";

/* No comment provided by engineer. */
"Search for Users" = "Zoek naar gebruikers";

/* No comment provided by engineer. */
"Search Results" = "Zoekresultaten";

/* No comment provided by engineer. */
"Send" = "Zend";

/* No comment provided by engineer. */
"Send Message" = "Zend bericht";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Zend naar %@'s mobiel";

/* No comment provided by engineer. */
"Sending Cookie" = "Zendt cookie";

/* No comment provided by engineer. */
"Sending Handshake" = "Zendt handshake";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Service Discovery Browser";

/* No comment provided by engineer. */
"Service:" = "Voorziening:";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Stel telefoonnummer thuis in";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Stel mobiel telefoonnummer in";

/* No comment provided by engineer. */
"Set Mood" = "Stel stemming in";

/* No comment provided by engineer. */
"Set Nickname" = "Stel schuilmnaam in";

/* No comment provided by engineer. */
"Set Privacy Options" = "Stel privacyopties in";

/* No comment provided by engineer. */
"Set User Info" = "Stel gebruikersinfo in";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Stel telefoonnummer werk in";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Stel uw vriendelijke naam in.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Stel uw telefoonnummer thuis is.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Stel uw mobiele telefoonnummer in.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Stel uw telefoonnummer op uw werk in.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Toon contacten die op toestemming wachten";

/* No comment provided by engineer. */
"Show Server Certificate" = "Toon servercertificaat";

/* No comment provided by engineer. */
"Starting authentication" = "Start autenticering";

/* No comment provided by engineer. */
"Starting Services" = "Start voorzieningen";

/* No comment provided by engineer. */
"Subject: " = "Onderwerp:";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Verberg tijdelijk voor %@";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "Het certificaat van server %@ wordt niet vertrouwd, wat betekent dat de identiteit van de server niet automatisch bevestigd kan worden. Wilt u doorgaan met verbinden?\n\nVoor minder informatie, klik op \"Toon certificaat\".";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "De naam die u invoerde is niet geregistreerd. Controleer of u het juist ingevoerd heeft.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "De andere gebruiker is in uw weigerlijst.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "De andere gebruiker is tijdelijk niet beschikbaar.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "De schermnaam die u invoerde is niet geregistreerd. Controleer of u het juist ingevoerd heeft. Als het een nieuwe naam is, moet u deze registreren op www.aim.com voordat u hem kunt gebruiken.";

/* Be careful to keep the % parts the same in this string. %@ will be replaced by an error message. */
"The Zephyr Host Manager reported an error #%d: %@" = "De Zephyr Host Manager rapporteerde een fout #%1$d: %2$@";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Dit is de naam zoals andere MSN vrienden u zullen zien.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "Deze knoop biedt geen voorzieningen die toegankelijk zijn voor dit programma.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "Deze knoop biedt ad-hoc commando's. Open het context menu om ze te bereiken.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "Deze operatie zou de gateway %@ zelf en alle contacten die aan de gateway toebehoren verwijderen van uw contactlijst. Dit kan niet ongedaan worden gemaakt.";

/* No comment provided by engineer. */
"Transferring" = "Draagt over";

/* user tune tooltip title */
"Tune" = "Deun";

/* No comment provided by engineer. */
"Un-hide From %@" = "Verberg niet meer voor %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "Niet in staat om serverlijst op %@ te ontleden. Probeer het later opnieuw.";

/* No comment provided by engineer. */
"United States" = "Verenigde Staten";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Schrijf %@ uit";

/* Sample name and server for new livejournal accounts */
"username" = "gebruikersnaam";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "gebruikersnaam@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "gebruikersnaam@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "Controleer certificaat";

/* No comment provided by engineer. */
"View %@'s %@ web profile" = "Bekijk %1$@'s %2$@ webprofiel";

/* No comment provided by engineer. */
"View %@'s Facebook profile" = "Bekijk %@'s Facebook profiel";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Bekijk %@'s webcam";

/* No comment provided by engineer. */
"Voice" = "Voice";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "Wacht op bevestiging handshake";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "Wacht op login bevestiging";

/* No comment provided by engineer. */
"Waiting for Response" = "Wacht op antwoord";

/* No comment provided by engineer. */
"Warning level is too high." = "Waarschuwingsniveau is te hoog.";

/* No comment provided by engineer. */
"XML Console" = "XML Console";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "U zendt berichten te snel; wacht even en probeer opnieuw.";

/* No comment provided by engineer. */
"You have %u new messages." = "U heeft %u nieuwe berichten.";

/* No comment provided by engineer. */
"You have 1 new message." = "U heeft 1 nieuw bericht.";

/* No comment provided by engineer. */
"You have mail!\n" = "U heeft mail!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Uw bericht aan %@ raakte niet verzonden";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Uw bericht werd geweigerd door de andere gebruiker.";

/* No comment provided by engineer. */
"Your message was too big." = "Uw bericht was te groot.";

/* zhm is the Zephyr Host Manager and should not be a localized word */
"zhm Failure" = "zhm fout";